#!/usr/bin/python

ITEM = r'001  ▼0RU/IS/BASE/90412363▲005  ▼020031124171851.6▲02000▼a5-89329-156-5▲04100▼arus▲08000▼a001(4)(091) + 929Ньютон▲09000▼a2000▼bКнижная летопись▼c01▼d№ 1▼e35921▲10000▼aДмитриев И.С.▲24500▼aНеизвестный Ньютон: Силуэт на фоне эпохи▲26000▼aСПб.▼bАлетейя▼c1999▲30000▼a781,[2] с.▼bил.▼c17 см.▲50000▼a(в пер.). - 1400 экз.▲50400▼aБиблиогр. в конце разд.▲65000▼aЕстествознание в Англии – История▲65200▼a0 Общий отдел▼b001 Наука в целом. Науковедение. Организация умственного труда▲700  ▼aНьютон И. (1)▼eПерсона▲900  ▼aСказка; Елочные игрушки; Наша фотография▲900  ▼aBillGates'

